"MYHRefreshHeaderIdleText" = "下拉可以刷新";
"MYHRefreshHeaderPullingText" = "松开立即刷新";
"MYHRefreshHeaderRefreshingText" = "正在刷新数据中...";

"MYHRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"MYHRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"MYHRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"MYHRefreshBackFooterIdleText" = "上拉可以加载更多";
"MYHRefreshBackFooterPullingText" = "松开立即加载更多";
"MYHRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"MYHRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"MYHRefreshHeaderLastTimeText" = "最后更新：";
"MYHRefreshHeaderDateTodayText" = "今天";
"MYHRefreshHeaderNoneLastDateText" = "无记录";
